/* PluginName */
"WiPry" = "WiPry";

/* PluginPreferencesTitle */
"WiPry Preferences" = "WiPry Preferences";

/* PluginInspectorTitle */
"WiPry Inspector" = "WiPry Inspector";/*!*/

/* e.g. PluginName: Configuring */
"Configuring" = "Configuring";

/* e.g. PluginName: Connected */
"Connected" = "Connected";

/* e.g. PluginName: Connecting */
"Connecting" = "Connecting";/*!*/

/* Device Info Title */
"Device Info" = "Device Info";/*!*/

/* e.g. PluginName: Disconnected */
"Disconnected" = "Disconnected";

/* e.g. PluginName: Discovered */
"Discovered" = "Discovered";/*!*/

/* No Device Connected Label */
"No Device Connected" = "No Device Connected";

/* e.g. PluginName: Plugged */
"Plugged" = "Plugged";/*!*/

/* e.g. PluginName: Store */
"Store" = "Store";

/* e.g. PluginName: Switching to #GHz */
"Switching to" = "Switching to";

/* e.g. PluginName: Unplugged */
"Unplugged" = "Unplugged";
